PAUSE_QUEST_HELP_Q090/RUN_1=\u68ee\u306e\u6edd\u306e\u88cf\u306b\u306f\u6a5f\u68b0\u751f\u547d\u4f53\u304c\u8b66\u5099\u3059\u308b\u30a8\u30ec\u30d9\u30fc\u30bf\u30fc\u304c\u3042\u3063\u305f\u3002\n\u30a8\u30ec\u30d9\u30fc\u30bf\u30fc\u306e\u5148\u306b\u306f\u4f55\u3068\u6a5f\u68b0\u751f\u547d\u4f53\u9054\u304c\u6700\u5f37\u306e\u30ed\u30dc\u30c3\u30c8\u3092\u6c7a\u3081\u308b\u5927\u4f1a\u3092\u958b\u3044\u3066\u3044\u308b\u306e\u3067\u3042\u3063\u305f\u3002\n\u6a5f\u68b0\u751f\u547d\u4f53\u9054\u306e\u5927\u4f1a\u306b\u51fa\u5834\u3059\u308b\u3002
PAUSE_QUEST_HELP_Q090/RUN_2=\u6a5f\u68b0\u751f\u547d\u4f53\u9054\u306e\u5927\u4f1a\u3067\u3001\u5168\u3066\u306e\u30e9\u30f3\u30af\u3092\u5236\u8987\u3059\u308b\u3002
PAUSE_QUEST_HELP_Q090/DONE=\u6226\u3044\u3092\u901a\u3057\u3066\u3001\u3053\u3053\u306e\u6a5f\u68b0\u751f\u547d\u4f53\u9054\u304c\u6226\u3046\u4e8b\u3067\u81ea\u5206\u9054\u306e\u5b58\u5728\u610f\u7fa9\u3092\u898b\u51fa\u3057\u3066\u3044\u308b\u3053\u3068\u3092\u7406\u89e3\u3057\u305f\u3002\u5f7c\u7b49\u306e\u6226\u3044\u306e\u884c\u304f\u672b\u306f\u3001\u4e00\u4f53\u3069\u3053\u306b\u3042\u308b\u306e\u3060\u308d\u3046\u304b\u2026\u2026
PAUSE_QUEST_HELP_Q091/RUN_1=\u6c34\u6ca1\u90fd\u5e02\u306e\u30d3\u30eb\u306e\u88cf\u624b\u306b\u602a\u3057\u3052\u306a\u30ec\u30b8\u30b9\u30bf\u30f3\u30b9\u304c\u7acb\u3063\u3066\u304a\u308a\u3001\u5730\u4e0b\u3078\u3068\u6848\u5185\u3055\u308c\u305f\u3002\n\u6848\u5185\u3055\u308c\u305f\u5730\u4e0b\u3067\u306f\u3001\u30a2\u30f3\u30c9\u30ed\u30a4\u30c9\u304c\u904b\u55b6\u3059\u308b\u79d8\u5bc6\u306e\u8ced\u535a\u95d8\u6280\u5834\u304c\u904b\u55b6\u3055\u308c\u3066\u3044\u308b\u306e\u3067\u3042\u3063\u305f\u3002\n\u5185\u90e8\u8abf\u67fb\u306e\u305f\u3081\u3001\u8ced\u535a\u95d8\u6280\u5834\u306b\u53c2\u52a0\u3059\u308b\u3002
PAUSE_QUEST_HELP_Q091/RUN_2=\u30ec\u30b8\u30b9\u30bf\u30f3\u30b9\u9054\u306e\u8ced\u535a\u95d8\u6280\u5834\u3067\u3001\u5168\u3066\u306e\u30e9\u30f3\u30af\u3092\u5236\u8987\u3059\u308b\u3002
PAUSE_QUEST_HELP_Q091/DONE=\u5185\u90e8\u8abf\u67fb\u3057\u3066\u3044\u304f\u3068\u3001\u3053\u3053\u306e\u30a2\u30f3\u30c9\u30ed\u30a4\u30c9\u9054\u306f\u4eba\u9593\u304c\u6301\u3064\u6b8b\u8650\u6027\u3092\u6301\u3061\u59cb\u3081\u3001\u6a5f\u68b0\u751f\u547d\u4f53\u306b\u5bfe\u3059\u308b\u6b8b\u8650\u884c\u70ba\u3092\u697d\u3057\u3093\u3067\u3044\u308b\u4e8b\u304c\u5224\u660e\u3057\u305f\u3002\u305d\u306e\u884c\u70ba\u3092\u3082\u305f\u3089\u3059\u306e\u306f\u3001\u618e\u60aa\u304b\u3001\u305d\u308c\u3068\u3082\u5225\u306e\u611f\u60c5\u306a\u306e\u3060\u308d\u3046\u304b\u3002
PAUSE_QUEST_HELP_Q092/RUN_1=\u7802\u6f20\u5730\u5e2f\u306e\u4e00\u89d2\u306b\u5947\u5999\u306a\u96f0\u56f2\u6c17\u3092\u91b8\u3057\u51fa\u3059\u6a5f\u68b0\u751f\u547d\u4f53\u9054\u304c\u3044\u305f\u3002\n\u3053\u306e\u6a5f\u68b0\u751f\u547d\u4f53\u9054\u304c\u8a00\u3046\u306b\u306f\u3001\u3053\u3053\u306f\u771f\u306e\u4eee\u9762\u306e\u4eba\u3092\u9078\u5b9a\u3059\u308b\u5834\u6240\u3060\u3068\u8a00\u3046\u3002\n"\u771f\u306e\u4eee\u9762\u306e\u4eba"\u3078\u306e\u8a66\u7df4\u306b\u6311\u3080\u3002
PAUSE_QUEST_HELP_Q092/RUN_2="\u771f\u306e\u4eee\u9762\u306e\u4eba"\u3078\u306e\u5168\u3066\u306e\u8a66\u7df4\u3092\u8e0f\u7834\u3059\u308b\u3002
PAUSE_QUEST_HELP_Q092/DONE=\u8a66\u7df4\u3092\u4e57\u308a\u8d8a\u3048\u3066\u3044\u304f\u3068\u3001\u3053\u3053\u306e\u6a5f\u68b0\u751f\u547d\u4f53\u9054\u306f\u3001\u9065\u304b\u6614\u3053\u306e\u7802\u306e\u5730\u3067\u66ae\u3089\u3059\u4eee\u9762\u306e\u4eba\u3005\u306e\u738b\u56fd\u306e\u6587\u5316\u3092\u6a21\u5023\u3057\u3066\u3044\u308b\u3068\u8a00\u3046\u3002\u4f55\u304b\u306b\u7e0b\u3089\u306d\u3070\u751f\u304d\u3066\u3044\u3051\u306a\u3044\u8005\u9054\u3068\u3001\u81ea\u5206\u9054\u306e\u59ff\u3092\u91cd\u306d\u305f\u3002
PAUSE_MAIL_BODY_035=e79bb2e5be93\n-1168.237183 -23.058865 -356.92981\ne99798e4ba89\n547.184265 -12.990042 -589.484436\ne5bea9e8ae90\n371.447266 -68.753235 784.282715
PAUSE_MAIL_BODY_036=e69ab4e8b5b0\n616.088013 \u300013.446137 \u3000314.672119
PAUSE_MAIL_BODY_037=\u751f\u307e\u308c\u3066\u304d\u305f\u7406\u7531\u3092\u3000\u305a\u3063\u3068\u8003\u3048\u3066\u3044\u305f\u3002\n\u5168\u3066\u3092\u3000\u9593\u9055\u3048\u305f\u50d5\u306b\u3001\u4fa1\u5024\u306f\u306a\u3044\u3002\n\u5168\u3066\u3092\u3000\u5931\u3063\u305f\u50d5\u306b\u3001\u610f\u5473\u306f\u306a\u3044\u3002\n\n\u305f\u3060\u3001\u6642\u6298\u3001\u4e00\u4eba\u3067\u3044\u308b\u3053\u3068\u304c\u3001\u3069\u3046\u3057\u3088\u3046\u3082\u306a\u304f\u8f9b\u304f\u306a\u308b\u3002\n\u3060\u304b\u3089\u3001\u8ab0\u304b\u306b\u805e\u3044\u3066\u307b\u3057\u304b\u3063\u305f\u306e\u304b\u3082\u3057\u308c\u306a\u3044\u3002\n\n\u3082\u3057\u50d5\u30ce\u8a18\u61b6\u306b\u307e\u305f\u89e6\u308c\u305f\u304f\u306a\u3063\u305f\u3089\u3001\u3042\u306e\u904a\u5712\u5730\u5ec3\u589f\u5730\u4e0b\u307e\u3067\u6765\u3066\u304f\u308c\u3002\n\n\u8a71\u3092\u805e\u3044\u3066\u304f\u308c\u3066\u3001\u3042\u308a\u304c\u3068\u3046\u3002\n\n[\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb]\ne591bde381abe381b5e38195e3828fe38197e38184
PAUSE_ITEM_TXT_02=\u300c<ITEM_NAME>\u300d\u3092\u4f7f\u7528\u3057\u3066\u30d7\u30ec\u30a4\u30e4\u30fc\u306e\u30ec\u30d9\u30eb\u3092\u4e0b\u3052\u307e\u3059\u3002\n\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
DLC1_DIALOG_PV_00=\u30d7\u30e9\u30c8\u30f31728\u306e\u8a18\u61b6\u306f\u3001\u3042\u306e\u5834\u6240\u3067\u3044\u3064\u3067\u3082\u898b\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
HUD_LOG_TXT_20=\u6483\u7834\u6570\uff1a<NUM>
PAUSE_QUEST_HELP_Q085/RUN_1=\u7a81\u7136\u53d7\u4fe1\u3057\u305f\u5dee\u51fa\u4eba\u4e0d\u660e\u306e\u30e1\u30fc\u30eb\u306b\u306f\u3001\uff13\u3064\u306e\u5ea7\u6a19\u304c\u8a18\u3055\u308c\u3066\u3044\u305f\u3002\u5ea7\u6a19\u306f\u305d\u308c\u305e\u308c\u3001\u7802\u6f20\u5730\u5e2f\u3001\u6c34\u6ca1\u5ec3\u589f\u5730\u5e2f\u3001\u68ee\u6797\u5730\u5e2f\u3092\u6307\u3057\u3066\u3044\u308b\u3088\u3046\u3060\u3002\n\u30e1\u30fc\u30eb\u306b\u8a18\u3055\u308c\u305f\u5730\u70b9\u3092\u8abf\u67fb\u3059\u308b\u3002
PAUSE_QUEST_HELP_Q085/DONE=\u5ea7\u6a19\u306e\u5730\u70b9\u306b\u306f\u8b0e\u306e\u65bd\u8a2d\u304c\u3042\u3063\u305f\u3002\u30e1\u30fc\u30eb\u306e\u5dee\u51fa\u4eba\u306f\u3001\u4f55\u306e\u610f\u56f3\u304c\u3042\u3063\u3066\u3053\u306e\u65bd\u8a2d\u306b\u5c0e\u3044\u305f\u306e\u3060\u308d\u3046\u304b\u3002
PAUSE_QUEST_HELP_Q095/RUN_1=\u65bd\u8a2d\u306e\u8abf\u67fb\u3092\u5168\u3066\u7d42\u3048\u308b\u3068\u3001\u518d\u3073\u5dee\u51fa\u4eba\u4e0d\u660e\u306e\u30e1\u30fc\u30eb\u304c\u5c4a\u3044\u305f\u3002\u30e1\u30fc\u30eb\u306b\u306f\u904a\u5712\u5730\u5ec3\u589f\u5730\u4e0b\u4ed8\u8fd1\u306e\u5ea7\u6a19\u304c\u8a18\u3055\u308c\u3066\u3044\u308b\u3002\n\u30e1\u30fc\u30eb\u306b\u8a18\u3055\u308c\u305f\u5730\u70b9\u3092\u8abf\u67fb\u3059\u308b\u3002
PAUSE_QUEST_HELP_Q095/DONE=\u904a\u5712\u5730\u5ec3\u589f\u5730\u4e0b\u306b\u306f\u30d7\u30e9\u30c8\u30f3\uff11\uff17\uff12\uff18\u306e\u8a18\u9332\u304c\u4fdd\u7ba1\u3055\u308c\u3066\u3044\u305f\u3002\n\u30ce\u30ed\u30de\u3067\u51fa\u6765\u305d\u3053\u306a\u3044\u306e\u3001\u4e89\u3044\u304c\u5acc\u3044\u306a\u30d7\u30e9\u30c8\u30f3\uff11\uff17\uff12\uff18\u306f\u3001\u53cb\u9054\u3092\u5931\u3063\u305f\u6012\u308a\u304b\u3089\u66b4\u8d70\u3057\u3001\u6575\u5473\u65b9\u95a2\u4fc2\u306a\u304f\u3042\u3089\u3086\u308b\u3082\u306e\u3092\u7834\u58ca\u3057\u305f\u3002\u8a18\u61b6\u3060\u3051\u306e\u5b58\u5728\u306b\u306a\u3063\u305f\u5f7c\u306f\u3001\u4eca\u3082\u4e16\u754c\u3092\u898b\u3064\u3081\u3001\u751f\u307e\u308c\u3066\u304d\u305f\u7406\u7531\u3092\u8003\u3048\u3066\u3044\u308b\u3002
DLC1_PLATO_TELOP_01=\uff11\uff10\u5206\u5f8c\u2026\u2026
DLC1_PLATO_TELOP_02=\uff13\uff12\u5206\u5f8c\u2026\u2026
DLC1_PLATO_TELOP_03=\uff18\uff17\u5206\u5f8c\u2026\u2026
DLC1_PLATO_TELOP_04=\uff14\uff13\uff12\u5206\u5f8c\u2026\u2026
DLC1_PLATO_TELOP_05=\uff14\u5206\u5f8c\u2026\u2026
DLC1_PLATO_TELOP_06=\uff16\uff14\u5206\u5f8c\u2026\u2026
HUD_LOG_TXT_21=\u5230\u9054\u56de\u6570\uff1a<NUM>
DLC1_DIFF_01=EASY
DLC1_DIFF_02=NORMAL
DLC1_DIFF_03=HARD
DLC1_DIFF_04=VERY HARD
CORE_ITEM_NAME_983=\u9732\u51fa\u306e\u591a\u3044\u5973\u6027\u306e\u670d
CORE_ITEM_NAME_994=\u7802\u306e\u4eee\u9762
CORE_BOOK_11=\u7d75\u672c\uff1a\u30bd\u30af\u30d0\u30af
CORE_BOOK_12=\u7d75\u672c\uff1a\u30c8\u30a6\u30bd\u30a6
CORE_BOOK_13=\u7d75\u672c\uff1a\u30d5\u30af\u30b7\u30e5\u30a6
PAUSE_QUEST_NAME_q090=\u5730\u4e0b\u95d8\u6280\u5834
PAUSE_QUEST_NAME_q091=\u8ced\u535a\u95d8\u6280\u5834
PAUSE_QUEST_NAME_q092=\u7802\u306e\u8a66\u7df4
CORE_ITEM_NAME_410=\u7981\u65ad\u306e\u679c\u5b9f
CORE_ITEM_NAME_875=\u5236\u7d04\u306e\u8a3c
CORE_ITEM_NAME_876=\u6b63\u5b97\u306e\u304a\u9762
CORE_ITEM_NAME_880=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30db\u30ef\u30a4\u30c8
CORE_ITEM_NAME_881=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30d6\u30e9\u30c3\u30af
CORE_ITEM_NAME_882=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30d6\u30e9\u30a6\u30f3
CORE_ITEM_NAME_883=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30ec\u30c3\u30c9
CORE_ITEM_NAME_884=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30d6\u30eb\u30fc
CORE_ITEM_NAME_885=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30b0\u30ea\u30fc\u30f3
CORE_ITEM_NAME_886=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30d1\u30fc\u30d7\u30eb
CORE_ITEM_NAME_887=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30a2\u30c3\u30b7\u30e5\u30b0\u30ec\u30fc
CORE_ITEM_NAME_888=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30b4\u30fc\u30eb\u30c9
CORE_ITEM_NAME_889=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30d1\u30b9\u30c6\u30eb\u30d4\u30f3\u30af
CORE_ITEM_NAME_890=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30e9\u30a4\u30c8\u30d6\u30eb\u30fc
CORE_ITEM_NAME_891=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30e9\u30a4\u30e0\u30b0\u30ea\u30fc\u30f3
CORE_ITEM_NAME_892=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30e9\u30a4\u30c8\u30d1\u30fc\u30d7\u30eb
CORE_ITEM_NAME_960=\u7279\u6b8a\u5f3e\uff1a\u30a8\u30df\u30fc\u30eb
CORE_ITEM_NAME_961=\u7279\u6b8a\u5f3e\uff1a\u793e\u9577
CORE_ITEM_NAME_877=\u677e\u7530\u793e\u9577\u306e\u88ab\u308a\u7269
CORE_ITEM_NAME_878=\u4f50\u85e4\u793e\u9577\u306e\u88ab\u308a\u7269
CORE_ITEM_NAME_935=\u30ec\u30b3\u30fc\u30c9\uff1a3C3C1D119440927
PAUSE_QUEST_NAME_q095=\u8b0e\u306e\u62db\u5f85\u72b6
CORE_ITEM_NAME_893=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30cd\u30aa\u30f3\u30db\u30ef\u30a4\u30c8
CORE_ITEM_NAME_894=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30cd\u30aa\u30f3\u30a4\u30a8\u30ed\u30fc
CORE_ITEM_NAME_895=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30cd\u30aa\u30f3\u30d4\u30f3\u30af
CORE_ITEM_NAME_896=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30cd\u30aa\u30f3\u30d6\u30eb\u30fc
CORE_ITEM_NAME_897=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30cd\u30aa\u30f3\u30b0\u30ea\u30fc\u30f3
CORE_ITEM_NAME_898=\u30d8\u30a2\u30ab\u30e9\u30fc\uff1a\u30cd\u30aa\u30f3\u30d1\u30fc\u30d7\u30eb
CORE_ITEM_NAME_936=\u30ec\u30b3\u30fc\u30c9\uff1a\u793e\u9577
PAUSE_QUEST_NAME_q085=\u8b0e\u306e\u624b\u7d19
